stories = ['Как-то раз, гуляя в саду, я встретил Зелёнку...\n...\n...\n...\n'
           'а вообщем уже не важно\n...\nпотому что это был труп',
           'Эх помню историю про медвядя...\n...\nсейчас расскажу...\n...\n...\n...\n'
           'а вообщем уже не важно\n...\nпотому что тот медведь нашёл зажигалку',
           'Однажды в ресторане я заказал стейк медиум рааааааар\n...\n'
           'после моего произношения, почему-то я больше не видел этого официанта\n...\n'
           'видимо у меня слишком прекрасный акцент\n...\n'
           'стейк между прочим был вкусный']